{"s3Bucket": "soda-public", "handle": "RePEc:ajr:sodwps", "papers": [{"wpn": "2020-01", "title": "The Internet as Quantitative Social Science Platform: Insights from a Trillion Observations", "year": 2020, "email": "klaus.ackermann@monash.edu", "author": "Klaus Ackermann, Simon D Angus, Paul A Raschky", "keyword": "big-data, diffusion of technology, chronobiology, economic growth", "jel_code": "A10", "abstract": "With the large-scale penetration of the internet, for the first time, humanity has become linked by a single, open, communications platform. Harnessing this fact, we report insights arising from a unified internet activity and location dataset of an unparalleled scope and accuracy drawn from over a trillion (1.5×1012) observations of end-user internet connections, with temporal resolution of just 15min over 2006-2012. We first apply this dataset to the expansion of the internet itself over 1,647 urban agglomerations globally. We find that unique IP per capita counts reach saturation at approximately one IP per three people, and take, on average, 16.1 years to achieve; eclipsing the estimated 100- and 60- year saturation times for steam-power and electrification respectively. Next, we use intra-diurnal internet activity features to up-scale traditional over-night sleep observations, producing the first global estimate of over-night sleep duration in 645 cities over 7 years. We find statistically significant variation between continental, national and regional sleep durations including some evidence of global sleep duration convergence. Finally, we estimate the relationship between internet concentration and economic outcomes in 411 OECD regions and find that the internet's expansion is associated with negative or positive productivity gains, depending strongly on sectoral considerations. To our knowledge, our study is the first of its kind to use online/offline activity of the entire internet to infer social science insights, demonstrating the unparalleled potential of the internet as a social data-science platform. ", "pub_online": "8 September 2020"}]}
