{"s3Bucket": "soda-public", "handle": "RePEc:ajr:sodwps", "papers": [{"wpn": "2020-01", "title": "Reassessing the Resource Curse using Causal Machine Learning", "year": 2020, "email": "paul.raschky@monash.edu", "author": [{"name": "Roland Hodler", "affiliation": "Monash University, Department of Economics", "email": "paul.raschky@monash.edu"}, {"name": "Michael Lechner", "affiliation": "Monash University, Department of Economics", "email": "paul.raschky@monash.edu"}, {"name": "Paul A. Raschky", "affiliation": "Monash University, Department of Economics", "email": "paul.raschky@monash.edu"}], "keyword": "resource curse, economic development, conflict, causal machine learning, Africa", "jel_code": "C21, O13, O55, Q34, R12", "abstract": "We reassess the effects of natural resources on economic development and conflict, applying a causal forest estimator and data from 3,800 Sub-Saharan African districts. We find that, on average, mining activities and higher world market prices of locally mined minerals both increase economic development and conflict. Consistent with the previous literature, mining activities have more positive effects on economic development and weaker effects on conflict in places with low ethnic diversity and high institutional quality. In contrast, the effects of changes in mineral prices vary little in ethnic diversity and institutional quality, but are non-linear and largest at relatively high prices.", "pub_online": "8 September 2020"}, {"wpn": "2020-02", "title": "Object Recognition for Economic Development from Daytime Satellite Imagery", "year": 2020, "email": "paul.raschky@monash.edu", "author": [{"name": "Klaus Ackermann", "affiliation": "Monash University, Department of Economics", "email": "paul.raschky@monash.edu"}, {"name": "Alexey Chernikov", "affiliation": "Monash University, Department of Economics", "email": "paul.raschky@monash.edu"}, {"name": "Nandini Anantharama", "affiliation": "Monash University, Department of Economics", "email": "paul.raschky@monash.edu"}, {"name": "Miethy Zaman", "affiliation": "Monash University, Department of Economics", "email": "paul.raschky@monash.edu"}, {"name": "Paul  A Raschky", "affiliation": "Monash University, Department of Economics", "email": "paul.raschky@monash.edu"}], "keyword": "satellite data, machine learning, physical capital, economic development, africa", "jel_code": "C55,O18,R11", "abstract": "Reliable data about the stock of physical capital and infrastructure in developing countries is typically very scarce. This is particular a problem for data at the subnational level where existing data is often outdated, not consistently measured or coverage is incomplete. Traditional data collection methods are time and labor-intensive costly which often prohibits developing countries from collecting this type of data. This paper proposes a novel method to extract infrastructure features from high-resolution satellite images. We collected high-resolution satellite images for 5 million 1km x 1km grid cells covering 21 African countries. We contribute to the growing body of literature in this area by training our machine learning algorithm on ground-truth data. We show that our approach strongly improves the predictive accuracy. Our methodology can build the foundation to then predict subnational indicators of economic development for areas where this data is either missing or unreliable.", "pub_online": "11 September 2020"}, {"wpn": "2020-03", "title": "Geographic Diversity in Economic Publishing", "year": 2020, "email": "simon.angus@monash.edu", "author": [{"name": "Simon D Angus", "affiliation": "Monash University, Department of Economics", "email": "simon.angus@monash.edu"}, {"name": "Kadir Atalay", "affiliation": "Monash University, Department of Economics", "email": "simon.angus@monash.edu"}, {"name": "Jonathan Newton", "affiliation": "Monash University, Department of Economics", "email": "simon.angus@monash.edu"}, {"name": "David Ubilava", "affiliation": "Monash University, Department of Economics", "email": "simon.angus@monash.edu"}], "keyword": "editorial power,  geography, diversity, economics", "jel_code": "A10, A14", "abstract": "Is the representation of editors at prestigious economics journals geographically diverse? Using data on the affiliations of academics working in an editorial capacity at such journals, we map the locations of editorial power within the economics profession. This allows us to rank institutions, countries and continents according to this measure of power. In addition, by considering the average distance of a journal’s editorial affiliations from a geographic mean, we rank journals by geographic diversity. The magnitudes of the geographic differences we find are striking. Over half the journals we consider have over two thirds of their editorial power located in the USA. A large majority of journals have a tiny editorial contribution from academics located outside of North America and Europe. Any one of the states of California, Massachusetts and Illinois has more power than the four continents of Asia, South America, Africa and Australasia combined.", "pub_online": "28 September 2020"}, {"wpn": "2020-04", "title": "Estimating Sleep and Work Hours from Alternative Data by Segmented Functional Classification Analysis, SFCA", "year": 2020, "email": "klaus.ackermann@monash.edu", "author": [{"name": "Klaus Ackermann", "affiliation": "Monash University, Department of Economics", "email": "klaus.ackermann@monash.edu"}, {"name": "Simon D Angus", "affiliation": "Monash University, Department of Economics", "email": "klaus.ackermann@monash.edu"}, {"name": "Paul A Raschky", "affiliation": "Monash University, Department of Economics", "email": "klaus.ackermann@monash.edu"}], "keyword": "functional data analysis, time use, electricity demand, big data, alternative data", "jel_code": "C38, C53, C55, J22", "abstract": "Alternative data is increasingly adapted to predict human and economic behaviour. This paper introduces a new type of alternative data by re-conceptualising the internet as a data-driven insights platform at global scale. Using data from a unique internet activity and location dataset drawn from over 1.5 trillion observations of end-user internet connections, we construct a functional dataset covering over 1,600 cities during a 7 year period with temporal resolution of just 15min. To predict ac- curate temporal patterns of sleep and work activity from this data-set, we develop a new technique, Segmented Functional Classification Analysis (SFCA), and compare its performance to a wide array of linear, functional, and classification methods. To confirm the wider applicability of SFCA, in a second application we predict sleep and work activity using SFCA from US city-wide electricity demand functional data. Across both problems, SFCA is shown to out-perform current methods.", "pub_online": "15 October 2020"}, {"wpn": "2020-05", "title": "Strategic Campaign Communication: Evidence from 30,000 Candidate Manifestos", "year": 2020, "email": "clpennec@berkeley.edu", "author": [{"name": "Caroline Le Pennec", "affiliation": "Monash University, Department of Economics", "email": "clpennec@berkeley.edu"}], "keyword": "Electoral competition, Campaign Communication, Political economy, Text as data", "jel_code": "D72, D83", "abstract": "In representative democracy, individual candidates often run for parliamentary seats under a national party platform, which limits their ability to compete on policy issues at the local level.  I exploit a novel dataset of 30,000 candidate manifestos issued before the first and second rounds of nine French legislative elections to show that politicians strategically adjust their campaign communication to persuade voters who do not support their platform—not by moderating their policy positions but by advertising neutral non-policy issues instead. Doing so predicts better performance in office and may therefore provide voters with information that matters for representation.", "pub_online": "21 October 2020"}, {"wpn": "2020-06", "title": "Connective Financing: Chinese Infrastructure Projects and the Diffusion of Economic Activity in Developing Countries", "year": 2020, "email": "bluhm@mak.uni-hannover.de", "author": [{"name": "Richard Bluhm", "affiliation": "Monash University, Department of Economics", "email": "bluhm@mak.uni-hannover.de"}, {"name": "Axel Dreher", "affiliation": "Monash University, Department of Economics", "email": "bluhm@mak.uni-hannover.de"}, {"name": "Andreas Fuchs", "affiliation": "Monash University, Department of Economics", "email": "bluhm@mak.uni-hannover.de"}, {"name": "Bradley C. Parks", "affiliation": "Monash University, Department of Economics", "email": "bluhm@mak.uni-hannover.de"}, {"name": "Austin M. Strange", "affiliation": "Monash University, Department of Economics", "email": "bluhm@mak.uni-hannover.de"}, {"name": "Michael J. Tierney", "affiliation": "Monash University, Department of Economics", "email": "bluhm@mak.uni-hannover.de"}], "keyword": "transport costs,  infrastructure,  development finance,  spatial concentration, China", "jel_code": "F15, F35, R11, R12, P33, O18, O19", "abstract": "This paper studies the causal effect of transport infrastructure on the spatial concentration of economic activity. Leveraging a new global dataset of geo-located Chinese government-financed projects over the period from 2000 to 2014 together with measures of spatial inequality based on remotely-sensed data, we analyze the effects of transport projects on the spatial distribution of economic activity within and between regions in a large number of developing countries. We find that Chinese-financed transportation projects reduce spatial concentration within\nbut not between regions. In line with land use theory, we document a range of results which are consistent with a relocation of activity from city centers to their immediate periphery. Transport projects decentralize economic activity particularly strongly in regions that are more urbanized, located closer to the coast, and less developed.", "pub_online": "1 November 2020"}, {"wpn": "2020-07", "title": "Gamblers Learn from Experience", "year": 2020, "email": "matthew.olckers@monash.edu", "author": [{"name": "Matthew Olckers", "affiliation": "Monash University, Department of Economics", "email": "matthew.olckers@monash.edu"}, {"name": "Joshua E. Blumenstock", "affiliation": "Monash University, Department of Economics", "email": "matthew.olckers@monash.edu"}], "keyword": "gambling,  sports betting, mobile money,  Bayesian updating", "jel_code": "D83, L83, O16", "abstract": "Mobile phone-based gambling has grown wildly popular in Africa. Commentators worry that low ability gamblers will not learn from experience, and may rely on debt to gamble. Using data on financial transactions for over 50 000 Kenyan smartphone users, we find that gamblers do learn from experience. Gamblers are less likely to bet following poor results and more likely to bet following good results. The reaction to positive and negative feedback is of equal magnitude, and is consistent with a model of Bayesian updating. Using an instrumental variables strategy, we find no evidence that increased gambling leads to increased debt.", "pub_online": "4 November 2020"}, {"wpn": "2020-08", "title": "Top Lights: Bright cities and their contribution to economic development", "year": 2020, "email": "bluhm@mak.uni-hannover.de", "author": [{"name": "Richard Bluhm", "affiliation": "Monash University, Department of Economics", "email": "bluhm@mak.uni-hannover.de"}, {"name": "Melanie Krause", "affiliation": "Monash University, Department of Economics", "email": "bluhm@mak.uni-hannover.de"}], "keyword": "Development,  urban growth,  night lights,  top-coding,  inequality", "jel_code": "O10, O18, R11, R12", "abstract": "Tracking the development of cities in emerging economies is difficult\nwith conventional data. Even the commonly-used satellite images of\nnighttime light intensity fail to capture the true brightness of larger\ncities. This paper shows that nighttime lights can be used as a\nreliable proxy for economic activity at the city level, provided they\nare first corrected for top-coding. We present a stylized model of\nurban luminosity and empirical evidence which both suggest that these\n‘top lights’ can be characterized by a Pareto distribution. We then\npropose a correction procedure which recovers the full distribution of\ncity lights. Our results show that the brightest cities account for\nnearly a third of global economic activity. Applying this approach to\ncities in Sub-Saharan Africa, we find that primate cities are\noutgrowing secondary cities but are changing from within. Poorer\nneighborhoods are developing and sub-centers are emerging, with the\nside effect that Africa’s cities are also becoming increasingly\nfragmented.", "pub_online": "5 November 2020"}, {"wpn": "2020-09", "title": "Resource Sharing and Scale Economies in Large Families", "year": 2020, "email": "denni.tommasi@monash.edu", "author": [{"name": "Rossella Calvi", "affiliation": "Monash University, Department of Economics", "email": "denni.tommasi@monash.edu"}, {"name": "Jacob Penglase", "affiliation": "Monash University, Department of Economics", "email": "denni.tommasi@monash.edu"}, {"name": "Denni Tommasi", "affiliation": "Monash University, Department of Economics", "email": "denni.tommasi@monash.edu"}, {"name": "Alexander Wolf", "affiliation": "Monash University, Department of Economics", "email": "denni.tommasi@monash.edu"}], "keyword": "collective model,  household bargaining,  resource shares,  scale economies,  Barten scales", "jel_code": "D13, D11, D12, C31, I32", "abstract": "The structure of a family may have important consequences for the material well-being of its members. For example, in large families, an individual must share resources with many others, but she may benefit from joint consumption. In this paper, we study individual consumption in different types of households, with a focus on family structures that are common in developing countries. Based on a collective household model, we develop a new methodology to identify the intra-household allocation of resources and the extent of consumption sharing. We apply our method to Bangladeshi and Mexican households, and find that failing to account for intra-household inequality understates child poverty in both countries. Our results suggest that standard equivalence scales overstate scale economies (and hence understate poverty). We also show that consumption estimates that ignore scale economies may lead to an overestimation of poverty rates. The extent to which this is the case depends on the degree of joint consumption and how far households are from the poverty line. ", "pub_online": "18 December 2020"}, {"wpn": "2020-10", "title": "The Value of Names - Civil Society, Information, and Governing Multinationals on the Global Periphery", "year": 2020, "email": "paul.raschky@monash.edu", "author": [{"name": "David Kreitmeir", "affiliation": "Monash University, Department of Economics", "email": "paul.raschky@monash.edu"}, {"name": "Nathan Lane", "affiliation": "Monash University, Department of Economics", "email": "paul.raschky@monash.edu"}, {"name": "Paul A. Raschky", "affiliation": "Monash University, Department of Economics", "email": "paul.raschky@monash.edu"}], "keyword": "Event Study,  Civil Society ,   Governance,  Human Rights,  Conflict", "jel_code": "P16, G10", "abstract": "Civil society is essential to governance, especially where laws and authority are weak. We study how a core strategy of international civil society groups---informing and publicizing human rights abuses---impacts those tied to abuse. Our study focuses on a major trend at the center of on-going international media campaigns: the assassination of civil society activists involved in mining activity. Collecting and coding 20 years of data on assassination events, we use Event Study Methodology to study how publicity of these events impact the asset prices of firms associated with abuse. We show that publicizing abuses has a significant impact on multinationals. Firm's associated with an assassination have large, negative abnormal returns following the event. We calculate a median loss in market capitalisation of over 100 million USD, ten days following violence. We highlight the role of media publicity in our results. We show negative returns from assassinations are stronger during periods of low media pressure, versus when they coincide with competing newsworthy events. As well, we argue our results are driven by events where companies are explicitly named in media publicity, using a set of placebo events where no firms were identified by news coverage. Furthermore, we reject that our results are driven by other forms of unrest and conflict. Last, we show activist assassinations are positively related to the royalties paid by firms to domestic governments.", "pub_online": "19 December 2020"}, {"wpn": "2021-01", "title": "Jesus Speaks Korean: Christianity and Literacy in Colonial Korea", "year": 2021, "email": "sascha.becker@monash.edu", "author": [{"name": "Sascha O. Becker", "affiliation": "Monash University, Department of Economics", "email": "sascha.becker@monash.edu"}, {"name": "Cheongyeon Won", "affiliation": "Monash University, Department of Economics", "email": "sascha.becker@monash.edu"}], "keyword": "Literacy,  Religion,  Missionaries,  Gender gap,  Korea", "jel_code": "I21, N35, Z12, J16", "abstract": "In the mid 19th century, pre-colonial Korea under the Joseon dynasty was\nincreasingly isolated and lagging behind in its economic development. Joseon Korea was forced to sign unequal treaties with foreign powers as a result of which Christian missionaries entered the country and contributed to the establishment of private schools. We show that areas with a larger presence of Christians have higher literacy rates in 1930, during the Japanese colonial period. We also show that a higher number of Protestants is associated with higher female literacy, consistent with a stronger emphasis on female education in Protestant denominations.", "pub_online": "5 January 2021"}, {"wpn": "2021-02", "title": "Persecution and Escape: Professional Networks and High-Skilled Emigration from Nazi Germany", "year": 2021, "email": "sascha.becker@monash.edu", "author": [{"name": "Sascha O. Becker", "affiliation": "Monash University, Department of Economics", "email": "sascha.becker@monash.edu"}, {"name": "Volker Lindenthal", "affiliation": "Monash University, Department of Economics", "email": "sascha.becker@monash.edu"}, {"name": "Sharun Mukand", "affiliation": "Monash University, Department of Economics", "email": "sascha.becker@monash.edu"}, {"name": "Fabian Waldinger", "affiliation": "Monash University, Department of Economics", "email": "sascha.becker@monash.edu"}], "keyword": "Nazi Germany, Networks, Antisemitism, Jewish academics,  Emigration", "jel_code": "I20, I23, I28, J15, J24, N34, N44", "abstract": "We study the role of professional networks in facilitating the escape of persecuted academics from Nazi Germany. From 1933, the Nazi regime started to dismiss academics of Jewish origin from their positions. The timing of dismissals created individual-level exogenous variation in the timing of emigration from Nazi Germany, allowing us to estimate the causal effect of\nnetworks for emigration decisions. Academics with ties to more colleagues who had emigrated in 1933 or 1934 (early émigrés) were more likely to emigrate. The early émigrés functioned as \"bridging nodes\" that helped other academics cross over to their destination. Furthermore, we provide some of the first empirical evidence of decay in social ties over time. The strength of\nties also decays across space, even within cities. Finally, for high-skilled migrants, professional networks are more important than community networks.", "pub_online": "16 February 2021"}, {"wpn": "2021-03", "title": "Diverting domestic turmoil", "year": 2021, "email": "ashani.amarasinghe@monash.edu", "author": [{"name": "Ashani Amarasinghe", "affiliation": "Monash University, Department of Economics", "email": "ashani.amarasinghe@monash.edu"}], "keyword": "Diversionary foreign policy,  domestic turmoil,  football,  connectivity", "jel_code": "F51, H77", "abstract": "When faced with intense domestic turmoil, governments may strategically engage in foreign interactions to divert the public's attention away from pressing domestic issues. I test this hypothesis for a globally representative sample of 190 countries, at the monthly level, over the years 1997-2014. Using textual data on media-reported events retrieved from the GDELT database, I \ffind robust evidence that governments resort to diversionary tactics in times of domestic turmoil and that such diversion takes the form of verbally aggressive foreign interactions, typically targeted at `weak' countries and countries closely linked along religious, linguistic and geographic dimensions. Strategically important trade partners are unlikely to be victimized. These \ffindings suggest that diversionary foreign policy is, in fact, systematically practised by governments as a strategic tool, and that such diversion is exercised in a manner that may not lead to large scale costs or risks of retaliation. ", "pub_online": "26 February 2021"}, {"wpn": "2021-04", "title": "Freedom of the Press? Catholic Censorship during the Counter-Reformation", "year": 2021, "email": "sascha.becker@monash.edu", "author": [{"name": "Sascha O. Becker", "affiliation": "Monash University, Department of Economics", "email": "sascha.becker@monash.edu"}, {"name": "Francisco Pino", "affiliation": "Monash University, Department of Economics", "email": "sascha.becker@monash.edu"}, {"name": "Jordi Vidal-Robert", "affiliation": "Monash University, Department of Economics", "email": "sascha.becker@monash.edu"}], "keyword": "Censorship, Counter-Reformation, Elite Human Capital,  Political Economy", "jel_code": "D7, N93, J24", "abstract": "The Protestant Reformation in the early 16th century challenged the monopoly of the Catholic Church. The printing press helped the new movement spread its ideas well beyond the cradle of the Reformation in Luther’s city of Wittenberg. The Catholic Church reacted by issuing indexes of forbidden books which blacklisted not only Protestant authors but all authors whose ideas were considered to be in conflict with Catholic doctrine. We use newly digitized data on the universe of books censored by the Catholic Church during the Counter-Reformation, containing information on titles, authors, printers and printing locations. We classify censored books by topic (religion, sciences, social sciences and arts) and language and record when and where books were indexed. Our results show that Catholic censorship did reduce printing of forbidden authors, as intended, but also negatively impacted on the diffusion of knowledge, and city growth.", "pub_online": "30 April 2021"}]}